[unk]
'-cyclic
'barrier'
'de
'host
'induction
'malic'
'plasma
((2e,6e)-farnesyl-diphosphate
((2z,6z)-farnesyl
((6s)-hydroxylating)
((7s,8s,9z,12z)-5,8-dihydroxy-9,12-octadecadienoate-forming)
((pro-3r)-ch(2)coo(-)->acetyl-coa)
((pro-3s)-ch(2)coo(-)->acetyl-coa)
((pro-3s)-ch2coo-rightacetyl-coa)
((pro-s)-ch(2)coo(-)->acetyl-coa)
((r)-acetoin
((s)-acetoin
(+)-(10r)-germacrene
(+)-(4r)-limonene-forming]
(+)-2-epi-prezizaene
(+)-3'-hydroxylarreatricin
(+)-aba
(+)-abscisic
(+)-alpha-barbatene
(+)-beta-barbatene
(+)-beta-chamigrene
(+)-borneol
(+)-borneol:nad+
(+)-bornyl-diphosphate
(+)-bornylpyrophosphate
(+)-camphor
(+)-camphor,reduced
(+)-camphor,reduced-rubredoxin:oxygen
(+)-cis-3,4-dihydrophenanthrene-3,4-diol:nad+
(+)-cis-isopulegone:nadp+
(+)-cis-naphthalene
(+)-cis-sabinol
(+)-cis-sabinol:nad+
(+)-citramalate
(+)-citramalic
(+)-cma-coa
(+)-copalyl-diphosphate
(+)-delta-cadinene
(+)-delta-cadinene-8-hydroxylase
(+)-delta-cadinene-forming)
(+)-endo-beta-bergamotene
(+)-epi-alpha-bisabolol
(+)-germacrene
(+)-isomenthone
(+)-isomenthone:nadp+
(+)-kotanin
(+)-lariciresinol
(+)-larreatricin
(+)-limonene
(+)-limonene,nad(p)h:oxygen
(+)-limonene-6-hydroxylase
(+)-menthofuran
(+)-mfs
(+)-neomenthol
(+)-neomenthol:nadp+
(+)-pinoresinol
(+)-pulegone
(+)-pulegone,nadph:oxygen
(+)-sabinol
(+)-secoisolariciresinol
(+)-sesaminol
(+)-specific)
(+)-taxifolin
(+)-thujopsene
(+)-trans-carveol
(+)-trans-carveol:nad+
(+-)-5-[(tert-butylamino)-2'-hydroxypropoxy]-1,2,3,4-tetrahydro-1-naphthol:nadp+
(+-)-trans-acenaphthene-1,2-diol:nadp+
(+/-)2-(4-iodo-2,5-dimethoxy-phenyl)-1-methyl-ethylamine
(-)-(1s,5s)-pinene
(-)-(4s)-limonene
(-)-(4s)-limonene-forming]
(-)-1-hydroxy-1,2,4-butanetricarboxylate:nad(+)
(-)-1-hydroxy-1,2,4-butanetricarboxylate:nad+
(-)-3r-linalool
(-)-abietadiene-forming)
(-)-borneol
(-)-borneol:nad+
(-)-carnitine
(-)-citramalate
(-)-e-beta-caryophyllene
(-)-endo-fenchol
(-)-endo-fenchol-forming]
(-)-ephedrine:nad+
(-)-exo-alpha-bergamotene
(-)-isopiperitenone
(-)-jasmonoyl-isoleucine
(-)-l-carnitine
(-)-lactol
(-)-lariciresinol
(-)-limonene
(-)-limonene,nad(p)h:oxygen
(-)-limonene,nadph:oxygen
(-)-menthol
(-)-menthol,nadph:oxygen
(-)-menthol:nadp+
(-)-menthone
(-)-menthone:nadp+
(-)-microperfuranone
(-)-pinoresinol
(-)-s-adenosyl-l-methionine:magnesium-protoporphyrin
(-)-secoisolariciresinol
(-)-secologanin
(-)-specific)
(-)-trans-carveol
(-)-trans-carveol:nadp+
(-)-trans-isopiperitenol:nad+
(-)ss
(-)t-3,t-4-dihydroxycyclohexane-c-1-carboxylate-nad
(-2-oxoacid)
(1'-hydroxylating)
(1,2':1',2-dianhydride-forming)
(1,2':2,3'-dianhydride-forming)
(1,2-cyclic-phosphate-forming)
(1,2-hydroxylating)
(1,2-hydroxylating,
(1,2-lactonizing)
(1,3),(1,4)-beta-glucan
(1,3)-beta-d-galactosidase
(1,3)-beta-d-glucan
(1,3)-beta-glucan
(1,3,4,5)-polyphosphate
(1,3,4,5)-tetrakisphosphate
(1,3,4,6)-tetrakisphosphate
(1,3,8-trihydroxynaphthalene-forming)
(1,4)-alpha-d-glucan
(1,4)-beta-d-galactan
(1,4)-beta-d-glucuronan
(1,5-anhydro-d-fructose-forming)
(1,5-anhydro-d-mannitol-forming)
(1,6)-beta-d-glucan
(1->2)
(1->3),(1->4)-beta-glucan
(1->3)-(1->6)-alpha-mannosidase
(1->3)-alpha-glucan
(1->3)-beta-d-galactosidase
(1->3)-beta-d-glucan
(1->3)-beta-glucan
(1->3)-beta-glucanase
(1->3,6)-alpha-mannosidase
(1->3/6)-alpha-mannosidase
(1->4)-6-o-methyl-alpha-d-galacturonan
(1->4)-alpha-d-galacturonan
(1->4)-alpha-d-glucan
(1->4)-alpha-glucan
(1->4)-beta-d-galactan
(1->4)-d-glucan
(1->6)-beta-d-glucan
(1-aminocyclopropane-1-carboxylate-forming)
(1-hydroxycyclohexan-1-yl)acetyl-coa
(1-hydroxylating)
(1-hydroxylating,
(1-methylpentyl)succinate
(10,11-epoxidizing)
(10-hydroxylating)
(10beta-hydroxylating)
(11alpha-hydroxylating)
(11beta-hydroxylating)
(11z)-eicosenoate
(12-hydroxylating)
(12alpha-hydroxy-3-oxochola-4,6-dienoate-forming)
(12alpha-hydroxylating)
(13,14)-all-trans-retinol
(13-hydroxylating,
(13alpha-hydroxylating)
(13e)-(15s)-11alpha,15-dihydroxy-9-oxoprost-13-enoate:nadp+
(13e)-(15s)-15-hydroxy-9-oxoprosta-10,13-dienoate
(13e)-labda-7,13-dien-15-ol
(13s)-vitexifolin
(14,15-epoxidizing)
(14-hydroxylating)
(15s)-15-hydroxy-5,8,11-cis-13-trans-icosatetraenoate:nad(p)+
(16,17-didehydroprogesterone-forming)
(16-hydroxylating)
(17-hydroxylating,
(17alpha-hydroxylating)
(17z)-protosta-17(20),24-dien-3beta-ol
(18-hydroxylating)
(1d-myo-inositol-1,2-cyclic-phosphate-forming)
(1e,6e)-1,7-bis(4-hydroxy-3-methoxyphenyl)hepta-1,6-diene-3,5-dione
(1h)-3-hydroxy-4-oxoquinaldine
(1h)-3-hydroxy-4-oxoquinoline
(1r,2s)-1-hydroxybutane-1,2,4-tricarboxylate
(1r,2s)-1-hydroxybutane-1,2,4-tricarboxylate:nad+
(1r,2s)-1-hydroxypropane-1,2,3-tricarboxylate
(1r,2s)-dihydroxy-3,5-cyclohexadiene-1,4-dicarboxylate
(1r,6r)-1,6-dihydroxycyclohexa-2,4-diene-1-carboxylate:nad+
(1s,2r)-1-c-(indol-3-yl)glycerol
(1s,3r,4s)-3,4-dihydroxycyclohexane-1-carboxylate:nad+
(1s,3s)-3,5,12-trihydroxy-3-(hydroxyacetyl)-10-methoxy-6,11-dioxo-1,2,3,4,6,11-hexahydrotetracen-1-yl
(1s,3s)-3-glycoloyl-3,5,12-trihydroxy-10-methoxy-6,11-dioxo-1,2,3,4,6,11-hexahydrotetracen-1-yl
(2'-deoxyinosine
(2'-hydroxylating)
(2'-o-methyladenosine-6-n-)-methyltransferase
(2'-o-methyladenosine-n6-)-methyltransferase
(2'-oxo)reductase
(2,3-dihydroxybenzoyl)adenylate
(2,3-epoxidizing)
(2,3-hydroxylating)
(2,3-hydroxylating,
(2,5-dioxopentanoate-forming)
(2,6-cresotic
(2,7-cyclizing)
(2-5')oligo(a)
(2->8)-alpha-sialosylhydrolase
(2-amino-4-hydroxy-6-hydroxymethyl-7,8-dihydropteridine-forming)
(2-amino-4-hydroxy-7,8-dihydropteridin-6-yl)methyl-diphosphate:4-aminobenzoate
(2-aminoacrylate-forming)
(2-aminoethyl)phosphonate
(2-aminoethyl)phosphonate--pyruvate
(2-aminoethyl)phosphonate:pyruvate
(2-aminoethyl)phosphonic
(2-aminomuconate-semialdehyde-forming)
(2-arylpropanoate-forming)
(2-carboxyethyl-forming)
(2-dehydro-3-deoxy-6-phospho-d-gluconate-forming)
(2-dehydro-3-deoxy-d-arabinonate-forming)
(2-dehydro-3-deoxy-d-fuconate-forming)
(2-dehydro-3-deoxy-d-galactonate-forming)
(2-dehydro-3-deoxy-d-gluconate-forming)
(2-dehydro-3-deoxy-d-xylonate-forming)
(2-dehydro-3-deoxy-l-arabinonate-forming)
(2-dehydro-3-deoxy-l-fuconate-forming)
(2-dehydro-3-deoxy-l-rhamnonate-forming)
(2-hydroxy-2h-1,4-benzoxazin-3(4h)-one-forming)
(2-hydroxylating)
(2-hydroxylating,
(2-isopropylmaleate-forming)
(2-methylbutanal-forming)
(2-methylcholine-forming)
(2-methylfumarate-forming)
(2-methylmaleate-forming)
(2-methylpropanamine-forming)
(2-methylpropanoyl)transferase
(2-methylpropanoyl)transferase-lipoyllysine
(2-methylpropanoyl-transferring)
(2-oxobutanoate-forming)
(2-oxohept-3-enedioate-forming)
(2-oxopent-4-enoate-forming)
(2-phosphonoacetaldehyde-forming)
(2-sulfoacetaldehyde-forming)
(2-undecanone-forming)
(20-hydroxylating)
(20-hydroxylating,
(21-hydroxylating)
(21alpha-hydroxylating)
(22s)-22-hydroxy-5alpha-campestan-3-one
(22s)-22-hydroxy-campest-4-en-3-one
(22s)-22-hydroxy-campesterol
(24-hydroxylating)
(24r,24'r)-fucosterol-epoxide
(24r,25r)-3alpha,7alpha,12alpha,24-tetrahydroxy-5beta-cholestanoyl-coa
(24r-hydroxylating)
(25-hydroxylating)
(25r)-3alpha,7alpha,12alpha-trihydroxy-5beta-cholestan-26-oyl-coa:acceptor
(25s)-delta(4)-dafachronate
(25s)-delta(7)-dafachronate
(26-hydroxylating)
(2beta-hydroxylating)
(2e,4z)-2-hydroxy-6-oxona-2,4-dienedioate
(2e,4z,7e)-2-hydroxy-6-oxonona-2,4,7-trienedioate
(2e,6e)-farnesyl
(2e,6e)-farnesyl-diphosphate
(2e,6e)-farnesyl-diphosphate:isopentenyl-diphosphate
(2r)-2-aminopropanoic
(2r)-2-hydroxy-2-methylbutanenitrile
(2r)-hydroxy-carboxylate:acceptor
(2r)-hydroxycarboxylate-viologen-oxidoreductase
(2r)-o-phospho-3-sulfolactate
(2r)-phospho-3-sulfolactate
(2r)-phosphosulfolactate
(2r,3s)-2,3-dihydroxy-4-oxopentyl
(2r,3s)-2,3-dimethylmalate
(2r,3s)-3-isopropylmalate
(2r,3s)-3-isopropylmalate:nad+
(2r,3s)-catechin:nadp+
(2r,4s)-2-methyltetrahydrofuran-2,3,3,4-tetrol
(2r,6r)-lanthionine
(2s)-2-{[1-(r)-carboxyethyl]amino}pentanoate
(2s)-2-{[1-(r)-carboxyethyl]amino}pentanoate:nad+
(2s)-3-(2-mercapto-1h-imidazol-5-yl)-2-(trimethylazaniumyl)propanoate
(2s)-alpha-leucine
(2s)-flavan-4-ol:nadp+
(2s)-flavanone
(2s,3r)-3-hydroxybutane-1,2,3-tricarboxylate
(2s,3r)-aldose
(2s,3r,6s,9s)-(-)-protoillud-7-ene
(2s,3s)-2-hydroxybutane-1,2,3-tricarboxylate
(2s,3s)-2-hydroxytridecane-1,2,3-tricarboxylate
(2s,3s)-3-hydroxy-2-methylbutanoyl-coa:nad+
(2s,3s,4xi,6r)-3-methyl-lanthionine
(2s,3s,6r)-3-methyl-lanthionine
(2z)-2,4-dihydroxydec-2-enedioate
(2z,6z)-farnesyl
(3
(3'')
(3'-hydroxylating)
(3'-phosphoadenosine-5'-phosphosulfate-forming)
(3'-phosphoadenylyl
(3,4-dihydroxybenzoate-forming)
(3,4-dihydroxyphenethylamine)beta-mono-oxygenase
(3,4-hydroxylating,
(3,5-dichlorophenylurea)acetate
(3,5-diiodo-4-hydroxy-benzoic
(3,5-epimerizing)
(3,5/4-trihydroxycyclohexa-1,2-dione-forming)
(3-acetamidopropanal-forming)
(3-aminopropanal-forming)
(3-aminopropyl)(l-aspartyl-1-amino)phosphoryl-5'-adenosine
(3-cresol-forming)
(3-cyanoalanine-forming)
(3-dehydroshikimate-forming)
(3-deoxy-d-glycero-2,5-hexodiulosonic
(3-hydroxy-2-methylpyridine-5-carboxylate-forming)
(3-hydroxylating)
(3-hydroxylating,
(3-hydroxypropanal-forming)
(3-methyl-2-oxobutanoate-forming)
(3-methylthiopropanamine-forming)
(3-ost-1,
(3-ost-2,
(3-ost-3a,
(3-oxo-3-ureidopropanoate-forming)
(3-oxygenating)
(3beta-hydroxylating)
(3e)-4,8-dimethyl-1,3,7-nonatriene
(3e)-4,8-dimethylnona-1,3,7-triene
(3e)-4-(2-carboxyphenyl)-2-oxobut-3-enoate
(3r)-(e)-nerolidol
(3r)-3-hydroxy-4-(trimethylammonio)butanoate
(3r)-3-hydroxyacyl-acyl-carrier-protein:nad+
(3r)-3-hydroxyacyl-acyl-carrier-protein:nadp+
(3r)-3-hydroxybutanoyl-[acyl-carrier-protein]
(3r)-3-hydroxybutanoyl-acyl-carrier-protein
(3r)-3-hydroxybutanoyl-coa
(3r)-3-hydroxydecanoyl-acyl-carrier-protein
(3r)-3-hydroxyoctanoyl-[acyl-carrier-protein]
(3r)-3-hydroxyoctanoyl-acyl-carrier-protein
(3r)-3-hydroxypalmitoyl-[acyl-carrier-protein]
(3r)-3-hydroxypalmitoyl-acyl-carrier-protein
(3r)-3-isopropenyl-6-oxoheptanoate:coa
(3r)-hydroxyacyl-coa
(3r)-hydroxymyristoyl-[acyl-carrier
(3r)-hydroxymyristoyl-[acyl-carrier-protein]
(3r)-hydroxymyristoyl-acp
(3r)-linalool
(3s)-(+)-asterisca-2(9),6-diene
(3s)-2,3-epoxy-2,3-dihydrosqualene
(3s)-3,6-diaminohexanoate
(3s)-3-carboxy-3-hydroxypropanoyl-coa
(3s)-3-hydroxyacyl-coa
(3s)-3-methyl-2-oxopentanoate
(3s)-citramalate
(3s)-citramalyl-coa
(3s)-citryl-coa
(3s,3's)-3,3'-dihydroxy-beta,beta-carotene-4,4'-dione
(3s,4r)-3,4-dihydroxycyclohexa-1,5-diene-1,4-dicarboxylate
(3s,4r)-3,4-dihydroxycyclohexa-1,5-diene-1,4-dicarboxylate:nad+
(3z)-(2e)-isomerase
(3z)-4-(2-carboxyphenyl)-2-oxobut-3-enoate
(3z)-phycocyanobilin:ferredoxin
(3z)-phycoerythrobilin:ferredoxin
(3z)-phytochromobilin:ferredoxin
(4,5-dihydro-5-oxofuran-2-acetate-forming)
(4,5-hydroxylating)
(4-(2-carboxyethyl)-3-(carboxymethyl)pyrrol-2-yl)methyltransferase
(4-[2-carboxyethyl]-3-[carboxymethyl]pyrrol-2-yl)methyltransferase
(4-amino-3-hydroxybutanoate-forming)
(4-aminobenzoate-forming)
(4-aminobutanoate-forming)
(4-aminobutyl)lysine
(4-androstene-3,17-dione-forming)
(4-beta-hydroxylating)
(4-guanidinobutanal-forming)
(4-hydroxybenzoate-forming)
(4-hydroxybenzoyl)methanol
(4-hydroxylating)
(4-hydroxyphenyl)acetaldehyde-forming]
(4-hydroxyphenyl)acetate
(4-hydroxyphenyl)ethan-1-one,nadph:oxygen
(4-hydroxyphenylacetaldehyde-forming)
(4-methylphenol-forming)
(4-reductase)
(4beta-hydroxylating)
(4e)-sphing-4-enine
(4s)-4-hydroxy-2-oxoglutarate
(4s)-4-hydroxy-5-phosphonooxypentane-2,3-dione
(4s)-limonene
(4s)-limonene-forming]
(5'-phosphate)
(5'-ppgpp-3')
(5'-pppgpp-3')
(5,13)-(15s)-9alpha,11alpha-epidioxy-15-hydroxyprosta-5,13-dienoate
(5,6-dihydroxyindole-forming)
(5,6-hydroxylating)
(5-dehydro-4-deoxy-d-glucarate-forming)
(5-hydroxylating)
(5-hydroxylating,
(5-l-glutamyl)-l-amino-acid
(5-l-glutamyl)-peptide:amino-acid
(5-methylaminomethyl-2-thio-uridylate)-methyltransferase
(5-methylaminomethyl-2-thiouridylate)-methyltransferase
(5alpha)
(5alpha)-campestan-3-one
(5alpha-hydroxylating)
(5z)-(15s)-11alpha-hydroxy-9,15-dioxoprostanoate:nad(p)+
(5z,13e)-(15s)-11alpha,15-dihydroxy-9-oxoprost-13-enoate:nad+
(5z,13e)-(15s)-6,9alpha-epoxy-11alpha,15-dihydroxyprosta-5,13-dienoate:nadp+
(5z,13e)-(15s)-9alpha,11alpha,15-trihydroxyprosta-5,13-dienoate:nadp+
(5z,13e)-(15s)-9alpha,11alpha-epidioxy-15-hydroxyprosta-5,13-dienoate
(5z,13e)-(15s)-9alpha,15-dihydroxy-11-oxoprosta-5,13-dienoate:nadp+
(5z,8z,11z,14z)-icosa-5,8,11,14-tetraenoate,hydrogen-donor:oxygen
(5z,8z,11z,14z,17z)-eicosapentaenoate
(5z,8z,11z,14z,17z)-icosapentaenoate
(5z,9e,14z)-(8xi,11r,12s)-11,12-epoxy-8-hydroxyicosa-5,9,14-trienoate
(6
(6-4)
(6-hydroxylating)
(6-hydroxylating,
(6-pyruvoyl-5,6,7,8-tetrahydropterin-forming)
(6a-hydroxylating)
(6alpha-hydroxylating)
(6ar,11ar)-3,9-dihydroxypterocarpan,nadph:oxygen
(6beta-hydroxylating)
(6r)-6-(l-erythro-1,2-dihydroxypropyl)-5,6,7,8-tetrahydro-4a-hydroxypterin
(6s)-6-hydroxyhyoscyamine,2-oxoglutarate
(6s)-beta-6-hydroxy-1,4,5,6-tetrahydronicotinamide-adenine-dinucleotide
(6s)-dioxygenase
(6s)-hydroxylase
(7-(3-amino-3-carboxypropyl)wyosine37-c2)-hydroxylase
(7-hydroxylating)
(7-methyl-3-oxooct-6-enoyl-coa-forming)
(7alpha-hydroxylating)
(7e,9e,11z,14z)-(5s,6r)-5,6-epoxyicosa-7,9,11,14-tetraenoate:glutathione
(7e,9e,11z,14z)-(5s,6r)-6-(cystein-s-yl)-5-hydroxyicosa-7,9,11,14-tetraenoate,nadph:oxygen
(7e,9e,11z,14z)-(5s,6r)-6-(glutathion-s-yl)-5-hydroxyicosa-7,9,11,14-tetraenoate
(7e,9e,11z,14z)-(5s,6s)-5,6-epoxyicosa-7,9,11,14-tetraenoate
(7r)-7-(4-carboxybutanamido)cephalosporanate
(8'-hydroxylating)
(8-3)-desaturase
(8-epi-cedrol-forming)
(8-hydroxylating)
(8-oxygenating)
(8r,9z,12z)-8-hydroperoxy-9,12-octadecadienoate
(8s-cis)-10-((3-amino-2,3,6-trideoxy-alpha-l-lyxo-hexopyranosyl)oxy)-7,8,9,10-tetrahydro-6,8,11-trihydroxy-8-(hydroxyacetyl)-1-methoxy-5,12-naphthacenedione
(9',
(9-1-1)
(9-epoxidizing)
(9-hydroxylating)
(9beta-pimara-7,15-diene-forming)
(9r,10r-forming)
(9s,10s)-10-hydroxy-9-(phosphonooxy)octadecanoate
(9s,10s-forming)
(9z)-(13s)-12,13-epoxyoctadeca-9,11,15-trienoate
(9z,11e,14z)-(13s)-hydroperoxyoctadeca-9,11,14-trienoate
([protein]-n5-methyl-l-arginine-forming)
([protein]-nomega,nomega'-dimethyl-l-arginine-forming)
([protein]-nomega,nomega-dimethyl-l-arginine-forming)
([protein]-nomega-methyl-l-arginine-forming)
(a-specific)
(a1)
(a2.p11)2
(ab-specific)
(abc)
(acceptor)
(acceptor-unspecific)
(acetaldehyde-forming)
(acetate-forming)
(acetoin)
(acetone-forming)
(acetyl-coa-forming)
(acetyl-transferring)
(acetyl-transferring)]
(acetylating)
(acetylating,
(acetylserine)
(acid
(acp)
(acrylate-forming)
(acryloyl-coa-forming)
(acting
(activated)
(acts
(acyl
(acyl-coa-forming)
(acyl-glucose
(acyl-phosphate
(acylating)
(adding
(adenine(1518)-n(6)/adenine(1519)-n(6))-dimethyltransferase
(adenine(1618)-n(6))-methyltransferase
(adenine(1779)-n(6)/adenine(1780)-n(6))-dimethyltransferase
(adenine(2030)-n(6))-methyltransferase
(adenine(2085)-n(6))-dimethyltransferase
(adenine(645)-n(1))-methyltransferase
(adenine)
(adenine-(43)-n(6))-methyltransferase
(adenine-1)
(adenine-1-n-)-methyltransferase
(adenine-57,
(adenine-6-n-)-methyltransferase
(adenine-c2-)-methyltransferase
(adenine-n1-)-methyltransferase
(adenine-n6)-methylation
(adenine-n6,n6-)-dimethyltransferase
(adenine-n6-)-methyltransferase
(adenine-specific)
(adenosine
(adenosine-2'-o)-methyltransferase
(adenosine-2'-o-)-methyltransferase
(adenosine-5'-phosphosulfate-forming)
(adp)
(adp-
(adp-d-ribosyl)transferase
(adp-forming)
(adp-forming)-phosphate
(adp-forming,
(adp-hydrolysing)
(adp-ribose)transferase
(adpribose)transferase
(adt)
(aerobic)
(ag+-exporting)
(agmatine-forming)
(ah)
(alcohol-forming)
(aldehyde-forming)
(aliphatic-nitrile-forming)
(alkaline
(alkane-forming)
(all-e)
(all-trans)-hexaprenyl-diphosphate
(alpha(i)-type)
(alpha(ii)-type)
(alpha(iii)-type)
(alpha-3/4)-fucosyltransferase
(alpha-d-fructofuranose-beta-d-fructofuranose-1,2':2,1'-dianhydride-forming)
(alpha-d-fructofuranose-beta-d-fructofuranose-1,2':2,3'-dianhydride-forming)
(alpha-methene-oxidizing,
(alpha-n-acetylneuraminyl-2,3-alpha-galactosyl-1,3)-n-acetyl-galactosaminide
(alpha-n-acetylneuraminyl-2,3-beta-galactosyl-1,3)-n-acetyl-galactosaminide
(alpha-n-acetylneuraminyl-2,3-beta-galactosyl-1,3)-n-acetylgalactosaminide
(alphabeta-bond-cleaving)
(alt)
(alternative)
(ambiguous)
(amicyanin)
(aminating)
(amino-accepting)
(amino-transferring)
(amino-transferring;
(ammonia)
(ammonia-forming)
(amorpha-4,11-diene-forming)
(amp
(amp)
(amp-activated)
(amp-forming)
(amp-forming,
(amplification)
(anaerobic)
(aniline-forming)
(aph-1a,
(aph1a,
(aph1b,
(aphidicolan-16-beta-ol-forming)
(apurinic
(arginine)
(aromatizing,
(ascopyrone-m-forming)
(ascorbate)
(associated
(asymmetrical)
(atp)
(atp-
(atp-dependent)
(atp-dephosphorylating)
(atp-forming)
(atp-hydrolysing)
(atp-hydrolyzing)
(atp-hydrolyzing)]
(atp-independent)
(atp-specific)
(atp:
(azurin)
(b-specific)
(bacterial
(bana)
(bcd)
(bcor)
(benzaldehyde-forming)
(beta-1,4)galactosyltransferase
(beta-alanine-forming)
(beta-hydroxylating)
(bifunctional
(bmp)
(bond-cleaving)
(btk,
(but
(but-2-enoyl-acyl-carrier
(but-2-enoyl-coa-forming)
(c-12-decarboxylating)
(c-19
(c-20
(c-4
(c-c
(c-c-bond-cleaving)
(c-x-c
(c18)
(c20)
(c3b)n,bb
(ca2+)
(ca2+-transporting)
(ca2+/calmodulin-dependent)
(cadaverine-forming)
(calf
(callose)
(camp-dependent)
(camp-independent)
(capsular-polysaccharide-exporting)
(carbon-dioxide-forming)
(carboxyethyl)arginine
(carboxylating)
(carboxymethyluridine(34)-5-o)-methyltransferase
(card)
(cat-1)
(catechol-forming)
(cattle,
(cdk9)-cyclin
(cdp-4-dehydro-6-deoxy-d-glucose-forming)
(cdpdiglyceride):l-serine
(cdpdiglyceride):sn-glycerol-3-phosphate
(cgmp-dependent)
(chloride-hydrolysing)
(chlorinating)
(chorismate-forming)
(chrysanthemyl-diphosphate-forming)
(cis-aconitate-forming)
(cmp)
(cmp-forming)
(co-forming)
(coa-
(coa-acetylating)
(coa-acylating)
(coa-butanoylating)
(coa-cinnamoylating)
(coa-dependent)
(coa-independent)
(coa-methyl-propanoylating)
(coa-oxalylating)
(coa-pentanoylating)
(coa-propanoylating)
(coa-propionylating)
(coa-succinylating)
(cob(ii)alamin
(cobalamin-dependent)
(cobalamin-independent)
(coenzyme
(combined)
(common
(complement)
(complex)
(component
(configuration-inverting)
(configuration-retaining)
(consuming
(copper-containing)
(coproporphyrinogen-iii-forming)
(crotonoyl-coa-forming)
(ctf18)
(ctp):trna
(cvf)-dependent
(cyanamide-forming)
(cyanide
(cyanide-eliminating)
(cyanide-forming)
(cyclic
(cyclic-fmn-forming)
(cyclic-phosphate-forming)
(cyclizing
(cyclizing)
(cyclizing,
(cyclizing;
(cyclohexa-1,5-dienecarbonyl-coa-forming)
(cyclohexyl-isocyanide-forming)
(cyclopropane-decyclizing)
(cyp71e1)
(cypridina
(cystic
(cytidine
(cytidine-5-)-methyltransferase
(cytidylyl)
(cytochrome
(cytochrome)
(cytochrome)]
(cytochrome,
(cytochrome-c-553)
(cytochrome;
(cytosine
(cytosine)
(cytosine-2'-o-)-methyltransferase
(cytosine-3-)-methyltransferase
(cytosine-5-)-methyltransferase
(cytosine-c5-)-methyltransferase
(cytosine-c5-967)-methyltransferase
(cytosine-n4-)-methyltransferase
(cytosine-n4-specific)
(cytosine-specific)
(cytosolic
(d)
(d)-2-hydroxyglutarate-pyruvate
(d-arabinose)
(d-aspartate)
(d-glutamate-forming)
(d-glyceraldehyde-3-phosphate-forming)
(d-glycerate-forming)
(d-mannose)
(d-mannuronate-forming))
(d-rhamnose-forming)
(d-ribulose-forming)
(d200-domain)
(daidzein-forming)
(dan)
(dcp)
(de-aromatizing)
(deacetylating)
(deaminating
(deaminating)
(deaminating,
(deaminating;
(dearomatizing)
(decarboxylating
(decarboxylating)
(decarboxylating,
(decarboxylating;
(decyclicizing)
(decyclizing)
(decyclizing,
(deformylase)
(deformylating)
(dehydrating)
(dehydroxylating)
(delayed)
(delta1-pyrroline
(delta12-unsaturating)
(demethylating)
(demethylating,
(deoxy)adenylate
(deoxy)nucleoside
(deoxy)nucleoside-phosphate
(dephosphorylating)
(depolymerizing)
(depolymerizing,
(desaturase)
(desmosterol-forming)
(dfa-i-forming)
(dfa-i-producing)
(dfa-iii-forming)
(dfa-iii-producing)
(dfa-iv-forming)
(dglcdag)
(dho)
(di-beta-d-fructofuranose-2,6':2',6-dianhydride-forming)
(diacylglycerol-dependent)
(diacylglyceryl
(diamine)-acetylating
(dian)
(dihydroxypropoxymethyl)guanine
(dimerizing)
(dimerizing)-lysine
(dimerizing;
(dimethylamine-forming)
(dimethylmaleate-forming)
(dimmer
(diphosphate)
(diphosphate-forming)
(diphosphate-forming);
(diphosphoglycerate
(dithiol)
(dna-dependent)
(dna-directed)
(dna-protein)
(donor)
(donor):sulfur
(dopa)
(double
(dph
(dpn+)
(dtdp-4-dehydro-2,6-dideoxy-alpha-d-allose-forming)
(dtdp-4-dehydro-6-deoxy-d-glucose-forming)
(dtdp-d-oliose
(duck)
(dump-forming)
(e)-2,3-didehydrotyrosine
(e)-2-methylcrotonoyl-coa:13-hydroxylupinine
(e)-4-hydroxy-3-methyl-but-2-enyl
(e)-4-hydroxy-3-methylbut-2-en-1-yl-diphosphate:oxidized
(e)-4-hydroxy-3-methylbut-2-enyl
(e)-beta-ocimene
(e)-caffeate-coa
(e)-cinnamoyl-coa:(r)-phenyllactate
(e)-octaprenyl-diphosphate:isopentenyl-diphosphate
(e,e)-alpha-farnesene
(e,e)-geranyllinalool
(e,e)-piperoyl-coa:piperidine
(e.
(e2)
(ecf)-type
(ectodermal)
(eif)
(electron
(elg1)
(elongating)
(endosome
(ent-cassa-12,15-diene-forming)
(enzyme)
(epoxide-cleaving)
(epoxide-forming)
(epoxide-opening)
(epoxide-ring-opening)
(epoxyalkane-ring-forming)
(epsilon-n-[gultaryl-2]-l-lysine
(er
(er)
(ergic)
(ergosterol-forming)
(ergothioneine-forming)
(erk1/2)
(escherichia
(ester-forming)
(ether-bond-forming)
(ethylene-forming)
(eti)
(exoplasmic
(f420)
(fad)
(fad,
(fad-independent)
(fadh(2))
(fadh)
(fadh-oxidizing)
(fadh2)
(fadh2-oxidizing)
(fe2+-requiring)
(ferredoxin)
(ferredoxin-dependent)
(ferrioxamine)
(feruloyl-glucose
(firefly
(flavin)
(flavin-containing)
(flavin-free
(flavodoxin)
(flavodoxin-oxidizing,
(flavonol)
(flt)-4
(fmet)
(fmn)
(fmn-dependent)
(fmn-linked)
(for
(formate-
(formate-forming)
(forming
(formyl-coa-forming)
(formylase
(fuc
(fuc-alpha-1->6-glcnac)-asn-peptide)
(fucalpha1->2galalpha1->3-n-acetylgalactosaminyltransferase)
(fucalpha1->6-glcnac)-asn-peptide)
(fucalpha1->6glcnac)-asn-peptide)
(fumarate
(fumarate)
(fumarate-forming)
(ga97-forming)
(galnac)-1-phosphate
(gamma-l-glutamyl)-1-n-(4-hydroxymethylphenyl)hydrazine:(acceptor)
(gamma-l-glutamyl)-n1-(4-hydroxymethylphenyl)hydrazine:(acceptor)
(gdp)
(gdp-4-dehydro-6-deoxy-d-mannose-forming)
(gdp-forming)
(gdt)
(geranyl-diphosphate
(geranylgeranyl-diphosphate
(germacrene-a-forming)
(gibberellin
(gibberellin-1),2-oxoglutarate:oxygen
(gibberellin-14),
(gibberellin-20),2-oxoglutarate:oxygen
(gibberellin-36),
(gibberellin-44),
(gibberellin-44),2-oxoglutarate:oxygen
(gibberrellin-20),2-oxoglutarate:
(glcnac):hydroxyproline
(glucokinase)
(glucose-cofactor)
(glucoside-forming)
(glucuronate/galacturonate)
(glutamate-amidating)
(glutamine
(glutamine)
(glutamine-forming)
(glutamine-hydrolysing)
(glutamine-hydrolyzing)
(glutaredoxin)
(glutathione)
(glutathione-disulfide)
(glutathione-disulphide)
(glutathione-forming)
(glycerone-forming)
(glycerone-phosphate-forming)
(glycine-forming)
(glycolaldehyde-forming)
(glycolic
(glycosyl)phosphatidylinositol-specific
(glyoxylate
(glyoxylate-forming)
(gm18)
(gng2,
(golgi
(gpi-gnt)
(granulocyte)
(gtp)
(gtp-specific)
(guanine(1207)-n(2))-methyltransferase
(guanine(1516)-n(2))-methyltransferase
(guanine(1835)-n(2))-methyltransferase
(guanine(2445)-n(2))-methyltransferase
(guanine(37)-n(1))-methyltransferase
(guanine(745)-n(1))-methyltransferase
(guanine(748)-n(1))-methyltransferase
(guanine(9)-n(1))-methyltransferase
(guanine(966)-n(2))-methyltransferase
(guanine)
(guanine-1-n-)-methyltransferase
(guanine-2-n-)-methyltransferase
(guanine-7-n-)-methyltransferase
(guanine-n(1)-)-methyltransferase
(guanine-n1-)-methyltransferase
(guanine-n2-)-methyltransferase
(guanine-n7)
(guanine-n7)-methylation
(guanine-n7-)-methyltransferase
(guanosine
(guanosine)
(guanosine-2'-o-)-methyltransferase
(h+)-atpase
(h+-transporting)
(h+/k+-exchanging)
(h1-r54
(h2-s140
(h2-y142
(h2a-k119)
(h2a-k13)
(h2a-k15)
(h2a-k5
(h2a-k9
(h2a-r3
(h2a-s1
(h2a-s121
(h2a-s139
(h2a-t120
(h2a-y142
(h2a.x-s139
(h2b-e2
(h2b-e35
(h2b-k12
(h2b-k120
(h2b-k5
(h2b-s14
(h2b-s36
(h2b-s6
(h3-dimethyl-k4
(h3-k14
(h3-k18
(h3-k23
(h3-k24
(h3-k27
(h3-k36
(h3-k36)
(h3-k37
(h3-k4
(h3-k4-me1
(h3-k4-me2
(h3-k4-me3
(h3-k56
(h3-k72
(h3-k79
(h3-k9
(h3-monomethyl-k4
(h3-r17
(h3-r2
(h3-r26
(h3-r8
(h3-s10
(h3-s28
(h3-s3
(h3-t11
(h3-t3
(h3-t6
(h3-trimethyl-k4
(h3-y41
(h3k14)
(h4-k12
(h4-k16
(h4-k20
(h4-k5
(h4-k8
(h4-r3
(h4-s1
(halogenating)
(heme-forming)
(hexadec-2-enoyl-acyl-carrier
(hexadecaheme)
(hexitol)
(hg)
(hg2+)
(histamine-forming)
(histidine)
(histone)
(hme)
(hml)
(hnrnp)
(hog)
(holo-acp)
(homo
(homo-)dimer
(hrp)
(hyaluronoglucuronidase)]
(hyalurononglucosaminidase)
(hydrogen
(hydrogen-cyanide-forming)
(hydrogen-sulfide-
(hydrolysing)
(hydrolyzing)
(hydroquinone-forming)
(hydroxyamino)benzene
(hydroxybenzoly-glucose
(hydroxylating)
(hydroxylating,
(hypotaurine-forming)
(i.
(i.e.
(ii)
(in
(incompatible
(indol-3-yl)acetaldehyde-oxime
(indol-3-yl)acetaldehyde:oxygen
(indol-3-yl)acetate:l-lysine
(indol-3-yl)acetyltransferase
(indol-3-yl)ethanol:nad+
(indol-3-yl)ethanol:nadp+
(indol-3-yl)lactate:nad+
(indole-3-glycerol-phosphate
(indole-forming)
(induced
(initiator)
(internal
(inversion
(iodinating)
(ipp
(is
(iso)eugenol
(isomerizing)
(isomerizing;
(isopanose-forming)
(isoprene-forming)
(itaconate-forming)
(itaconyl-coa-forming)
(jasmonic
(k+
(k+-importing)
(kdn)
(kdpgal)aldolase
(ketol
(ketone-forming)
(kievitone-forming)
(l)
(l-2-aminoadipate-semialdehyde
(l-2-aminoadipic-delta-semialdehyde
(l-acetoin
(l-alanine-forming)
(l-aminopentanoate-forming)
(l-arginine-adding)
(l-arginine-forming)
(l-aspartate-adding)
(l-ectoine-forming)
(l-fucose
(l-glutamate-forming)
(l-glutamyl-trnaglu-forming)
(l-idonate-forming)
(l-isoaspartate)
(l-lysine
(l-lysine-forming)
(l-ornithine-forming)
(l-sos)lyase
(l-xylulose-5-phosphate-forming)
(l-xylulose-forming)
(lactate,
(lactococcus
(lactone-forming)
(lactose
(lagging
(latia
(lavandulyl-diphosphate-forming)
(le(a))-dependent
(lea)-dependent
(leading
(lecithin-cholesterol
(leucine)
(leukotriene-a4-forming)
(li+)/melibiose
(licodione-forming)
(ligand)
(limonene
(lipoamide)
(lipoamide)-phosphatase
(lipoamide)-phosphate
(lipoamide)]
(lipoamide)]-phosphatase
(lipoate)
(lipoylation
(long-chain)
(lysine)
(m(1)g(37))
(m)-viriditoxin
(m1a)
(m2g10)
(m5u54)
(m7g46)
(maleate-forming)
(maltodextrin-releasing)
(mammalian)
(man)7aa(glcnac)2
(man)8a(glcnac)2
(man)8b(glcnac)2
(man)8c(glcnac)2
(man)9(glcnac)2
(mapk)
(mapkk-activated)
(mapkkk-activated)
(mapkkkk-activated)
(mating
(me1
(me3)
(medium
(membrane-associated
(membrane-bound
(menaquinone)
(mep)
(mesaconate-forming)
(mesoxalate)
(methane
(methenylating)
(methyl-hydroxylating)
(methylamine-forming)
(methylating)
(methylene-bridge-forming)
(methylenedioxy-bridge-forming)
(methylgalactoside)
(methylglyoxal-forming)
(mg2+-importing)
(microthecin-forming)
(minus-end-directed)
(mipc)
(mitochondrial
(mm)-oxidase
(moco)
(molybdenum
(mpts)
(mutant
(mycothiol-formylating)
(myrcene-forming)
(n(6))
(n(6)-l-threonylcarbamoyladenosine(37)-c(2))-methylthiotransferase
(n,n,n-trimethylglycine-forming)
(n-acetyl-d-glucosamine
(n-acetyl-d-mannosamine-forming)
(n-acetyl-hydroxylating)
(n-acetylneuraminyl)-galactosylglucosylceramide
(n-acyl
(n-hydroxylating)
(n-hydroxylating,
(n-methylaniline-forming)
(n-methylglycine-forming)
(n-oxide-forming)
(n1-acetylspermidine-forming)
(n10-formyl-tetrahydrofolate
(n2o-forming)
(n6)
(n6-adenosine)-methyltransferase
(na+
(na+)
(na+-transporting)
(na+/k+-exchanging)
(naaladase)
(nad(+))
(nad(p))
(nad(p)+)
(nad(p)-dependent
(nad(p)h)
(nad(p)h-dependent)
(nad)
(nad)-linked
(nad+
(nad+)
(nad+,
(nad,
(nad-dependent)
(nad-forming)
(nadh
(nadh(2))
(nadh)
(nadh-dependent)
(nadh-dependent,
(nadh-oxidizing)
(nadh2)
(nadh:q1
(nadp(+))
(nadp)
(nadp+)
(nadp+)]
(nadp+,
(nadp,
(nadp-dependent)
(nadph(2))
(nadph)
(nadph)-phosphatase
(nadph)-phosphate
(nadph)]
(nadph)]-phosphatase
(nadph)kinase}
(nadph,
(nadph-dependent)
(nadph-dependent,
(nadph/nadh)
(nadph2)
(nadph2,
(nadph;
(name
(namn):5,6-dimethylbenzimidazole
(nana)condensing
(nc)-reductase
(ndp-forming)
(neu5gc)
(nf-kappab)
(ni2+-requiring)
(nicotinamide
(nicotinanide
(nitric-oxide-forming)
(nitrile-forming)
(nitrite-forming)
(nmn-forming)
(no)
(no-forming)
(non-autophagic)
(non-base
(non-phosphorylating)
(non-specific)
(nonreducing
(nucleoside-2'-)-methyltransferase
(nucleoside-2'-o-)-methyltransferase
(o-demethylating)
(oct-2-enoyl-acyl-carrier
(octanoyl)-acyl
(octanoyl)-acyl-carrier-protein-protein
(oleate-forming)
(omega-1)-hydroxylase
(opc-8:0)
(or
(orcinol-forming)
(oryzalexin
(ost)2
(other
(outer
(oxaloacetate-decarboxylating)
(oxaloacetate-forming)
(oxidative)
(oxidized)
(oxidized-glutathione)
(oxidoreductase,
(oxime
(p)ppgpp
(p-45017alpha,lyase)
(p-hydroxyphenyl)acetate
(p11)2.(anxa2)2
(p85
(paba)
(pancreatic)
(panose-forming)
(pantetheine-forming)
(pantotheine-4'-phosphate-forming)
(paps):chondroitin
(pdt)
(pg)h
(phage
(phage-t4-induced)
(phaseollidin-forming)
(phenol-forming)
(phenylacetaldehyde-forming)
(phenylacetonitrile-forming)
(phenylethylamine-forming)
(phosphate
(phosphate)
(phosphate))
(phosphate))dehydrogenase
(phosphate,
(phosphate-acetylating)
(phosphate-forming)
(phosphate-hydrolysing,
(phosphate-hydrolysing;
(phosphate-importing)
(phosphatidylethanolamine-forming)
(phospho-5'-guanosine)-l-histidine
(phosphoenolpyruvate-forming)
(phosphoethanolamine-forming)
(phospholipase
(phosphomannose
(phosphonate-transporting)
(phosphorelay)
(phosphorylating)
(phosphotyrosine)
(phosporylating)
(photosensitive)
(pinene
(plastoquinone)
(plural)
(plus-end-directed)
(pmp)
(polycomb
(polymer-forming)
(polymerizing)
(ppe)
(ppgpp)ase
(ppi)
(pqc)
(pqq-dependent)
(pro-3s)-lyase
(pro-3s)-lyase]
(pro-r)-carboxymethyl-forming]
(pro-s)-carboxymethyl
(pro-s)-lyase
(pro-s-)-lyase
(processing
(progesterone)
(propanal-forming)
(propane-1,3-diamine-forming)
(propanoate-forming)
(propanoyl-coa-forming)
(propynoate-forming)
(prostacyclin)
(protein)
(proteolytic)
(protoporphyrin-forming)
(pseudohyphal
(pseudouridine)
(pseudouridine-n3-)-methyltransferase
(psi-tropine-forming)
(psii)
(ptdins3k)
(pts)
(pts1)
(pts2)
(purine
(purine)
(putrescine-forming)
(pyridoxamine)
(pyridoxamine)phosphate
(pyridoxine)
(pyrimidine
(pyrogallol-forming)
(pyrophosphate)
(pyrroloquinoline-quinone)
(pyruvate)
(pyruvate-forming)
(pyruvate-phosphorylating)
(quinone)
(quinone-forming)
(r)
(r)-
(r)-(-)-1,2,3,4-tetrahydronaphthol
(r)-1-aminopropan-2-ol:nad+
(r)-10-hydroxystearate
(r)-2,3-butanediol
(r)-2,3-dihydroxy-3-methylbutanoate:nadp+
(r)-2-ethylmalate
(r)-2-haloacid
(r)-2-hydroxy
(r)-2-hydroxy-acid:(acceptor)
(r)-2-hydroxy-alpha-linolenic
(r)-2-hydroxy-fatty
(r)-2-hydroxy-fatty-acid
(r)-2-hydroxyacid
(r)-2-hydroxyacid:nad(p)+
(r)-2-hydroxyacid:quinone
(r)-2-hydroxyglutarate
(r)-2-hydroxyglutaryl-coa
(r)-2-hydroxyisocaproate
(r)-2-hydroxypropyl-com
(r)-2-hydroxystearate:nad+
(r)-2-methyl-3-oxopropanoyl-coa
(r)-2-methylmalate
(r)-2-phospho-3-sulfolactate
(r)-20-hydroxysteroid
(r)-3,3-dimethylmalate:nad+
(r)-3-((r)-3-hydroxybutanoyloxy)butanoate
(r)-3-amino-2-methylpropanoate
(r)-3-amino-2-methylpropanoate:pyruvate
(r)-3-amino-2-methylpropionate
(r)-3-amino-2-methylpropionate--pyruvate
(r)-3-amino-2-methylpropionate-pyruvate
(r)-3-hydroxyacid
(r)-3-hydroxyacid-ester
(r)-3-hydroxyacyl-coa
(r)-3-hydroxyacyl-coa:nadp+
(r)-3-hydroxybutyrate
(r)-3-hydroxytetradecanoyl-acyl-carrier-protein:udp-n-acetylglucosamine
(r)-4'-phosphopantothenate:l-cysteine
(r)-4-dehydropantoate:nad+
(r)-4-hydroxymandelate
(r)-4-hydroxyphenyllactate
(r)-6-hydroxynicotine
(r)-6-hydroxynicotine:oxygen
(r)-[or
(r)-acetoin
(r)-aminopropanol
(r)-amygdalin
(r)-benzylsuccinyl-coa
(r)-benzylsuccinyl-coa:(acceptor)
(r)-benzylsuccinyl-coa:acceptor
(r)-canadine
(r)-carnitine
(r)-carnitine:4-(trimethylammonio)butanoate
(r)-carnitine:gamma-butyrobetaine
(r)-citramalate
(r)-citramalyl-coa
(r)-citrate
(r)-citric
(r)-dehydropantoate
(r)-diacetyl
(r)-glycerate:nad(p)+
(r)-hnl
(r)-hydroxynitrile
(r)-lactaldehyde
(r)-lactaldehyde:nad+
(r)-lactate
(r)-lactate:ferricytochrome-c
(r)-lactate:ferricytochrome-c-553
(r)-limonene
(r)-limonene,nad(p)h:oxygen
(r)-limonene,nadph:oxygen
(r)-malate
(r)-malate:nad+
(r)-mandelate
(r)-methylmalonyl-coa
(r)-mevalonate
(r)-mevalonate:nadp+
(r)-mevalonic
(r)-oxynitrilase
(r)-pantetheine
(r)-pantoate:beta-alanine
(r)-pantoate:nad+
(r)-pantoate:nadp+
(r)-pantolactone
(r)-pantolactone:acceptor
(r)-pantolactone:nadp+
(r)-pantothenate
(r)-pantoyllactone
(r)-propane-1,2-diol:nad+
(r)-reductase
(r)-reticuline
(r)-reticuline:nadp+
(r)-s-lactoylglutathione
(r)-s-oxide
(r)-s-oxide-forming]
(r)-sulfolactate:nad(p)(+)
(r)-sulfolactate:nad(p)+
(r)-sulfopropanediol
(r)-tetrahydroberberine:nadp+
(r)-vicianin
(r,r)-butanediol
(r,r)-tartrate
(r-form
(rad17)
(raffinose
(re)-synthase
(rebaudioside
(recombination
(recyclizing)
(reduced
(reduced)
(reducing
(reducing)
(reduction
(releasing
(renilla
(rh-hydroxylating
(riboflavin)
(riboflavin-cyclic-4',5'-phosphate-forming)
(ribonuclease
(ribonucleasease
(ribulose
(ribulose-forming)
(ring-cleaving)
(ring-expanding)
(ring-opening,
(rioch)
(rlr)
(rna-directed)
(rnase
(rrna)
(rs)-1-benzyl-1,2,3,4-tetrahydroisoquinoline
(rs)-norcoclaurine
(rs)-tetrahydrobenzylisoquinoline
(s)-2,3-di-o-geranylgeranylglyceryl
(s)-2,3-dihydropyridine-2,6-dicarboxylate-forming]
(s)-2,3-epoxysqualene
(s)-2-(5-amino-1-(5-phospho-d-ribosyl)imidazole-4-carboxamido)
(s)-2-(5-amino-1-(5-phospho-d-ribosyl)imidazole-4-carboxamido)succinate
(s)-2-haloacid
(s)-2-hydroxy-2-(4-hydroxyphenyl)acetate:oxygen
(s)-2-hydroxy-2-methyl-3-oxobutanoate
(s)-2-hydroxy-2-phenylacetate,tetrahydrobiopterin:oxygen
(s)-2-hydroxy-2-phenylacetate:acceptor
(s)-2-hydroxy-acid
(s)-2-hydroxy-fatty
(s)-2-hydroxy-fatty-acid
(s)-2-hydroxyglutarate
(s)-2-hydroxyglutarate:(acceptor)
(s)-2-hydroxyglutarate:acceptor
(s)-2-hydroxymethylglutarate:nad+
(s)-2-hydroxystearate:nad+
(s)-2-methyl-3-oxopropanoyl-coa
(s)-2-methyl-3-oxopropanoyl-coa:pyruvate
(s)-2-methylmalate
(s)-2-o-sulfolactate
(s)-3-(imidazol-5-yl)lactate:nad(p)+
(s)-3-amino-2-methylpropanoate:2-oxoglutarate
(s)-3-amino-2-methylpropionate
(s)-3-hydroxy-3-methylglutaryl-coa
(s)-3-hydroxyacid
(s)-3-hydroxyacid-ester
(s)-3-hydroxybutanoate:2-oxoglutarate
(s)-3-hydroxybutanoyl-coa:nadp+
(s)-3-o-geranylgeranylglyceryl
(s)-3-o-geranylgeranylglycerylphosphate
(s)-4-amino-5-oxopentanoate
(s)-4-hydroxymandelonitrile
(s)-6-hydroxynicotine
(s)-6-hydroxynicotine:oxygen
(s)-]2-hydroxypropyl-com:2-mercaptoethanesulfonate
(s)-acetoin
(s)-acetone-cyanohydrin
(s)-allantoin
(s)-canadine
(s)-carnitine
(s)-carnitine:nad+
(s)-cheilanthifoline
(s)-cheilanthifoline,nadph:oxygen
(s)-cis-n-methyltetrahydroberberine
(s)-cis-n-methyltetrahydroprotoberberine-14-hydroxylase
(s)-citramalate
(s)-citramalyl-coa
(s)-coclaurine-n-methyltransferase
(s)-corytuberine
(s)-cyanohydrin
(s)-dihydroorotate
(s)-dihydroorotate:nad+
(s)-dihydroorotate:nadp+
(s)-dihydroorotate:oxygen
(s)-dihydroorotate:quinone
(s)-gggp
(s)-hydroxynitrile
(s)-lactaldehyde:nad+
(s)-lactate
(s)-lactate:ferricytochrome-c
(s)-lactate:oxaloacetate
(s)-lactate:oxygen
(s)-limonene
(s)-limonene,nad(p)h:oxygen
(s)-limonene,nadph:oxygen
(s)-malate
(s)-malate:(menaquinone)
(s)-malate:(quinone)
(s)-malate:menaquinone
(s)-malate:nad+
(s)-malate:nadp+
(s)-malate:oxygen
(s)-malate:quinone
(s)-mandelate
(s)-methylmalonyl-coa
(s)-methylmalonyl-coa:pyruvate
(s)-n-acetyl-1-phenylethylamine
(s)-n-acetylphenylethylamine:h2o
(s)-n-methylcanadine,nadph:oxygen
(s)-n-methylcoclaurine
(s)-n-methylcoclaurine,nadph:oxygen
(s)-nandinine
(s)-norcoclaurine
(s)-norcoclaurine-forming]
(s)-norlaudanosoline
(s)-oxynitrilase
(s)-propane-1,2-diol:nad+
(s)-reductase
(s)-reticuline
(s)-reticuline:oxygen
(s)-s-oxide
(s)-s-oxide-forming]
(s)-scoulerine
(s)-scoulerine,nadph:oxygen
(s)-selective
(s)-stylopine
(s)-tetrahydroberberine
(s)-tetrahydroberberine:oxygen
(s)-tetrahydrocolumbamine
(s)-tetrahydroprotoberberine
(s)-thb
(s)-ureidoglycolate
(s)-ureidoglycolate:nad(p)+
(s)-usnate
(s,s)-butane-2,3-diol:nad+
(s,s)-butanediol
(s,s)-tartrate
(s-adenosyl-l-methionine
(s-form
(s-type)
(s.
(saga-like)
(salmonella
(secologanin-forming)
(selenoneine-forming)
(sensu
(si)-synthase
(sialic)
(side-chain-cleaving)
(signal
(siii)
(sinapoyl-glucose
(single
(sirohydrochlorin-forming)
(sk)
(sn2-16:1
(sn2-16:2
(sn2-16:3
(sn2-18:2
(sn2-18:3
(snap25,
(soluble
(sorbitol)
(spermidine-forming)
(spermidine-specific)
(spindle
(ssu-rrna,
(starch)
(stemar-13-ene-forming)
(stevioside
(stx1a,
(stx2,
(stx3,
(stx4,
(succinate
(succinate-forming)
(succinate-semialdehyde-forming)
(succinate/fumarate/malate)
(succinyl-transferring)
(sulfite)
(sulfite-forming)
(sulfoxide-forming)
(sulphamate
(symmetrical)
(synechocystis
(systemic
(tan)
(tartronate-semialdehyde-forming)
(taurine-forming)
(ternary)
(terpentetriene-forming)
(tetraheme)
(thioester-hydrolysing,
(thiol)-lyase
(thioredoxin)
(tir)
(to
(toluene-forming)
(trans-3-methylglutaconyl-coa-forming)
(trans-caffeate-forming)
(trans-double-bond-forming)
(trans-feruloyl-coa-forming)
(transaminating)
(transhydroxylase)
(transient
(transphosphorylating)
(transphosphorylating;
(trehalose-producing)
(trf)
(triheme)
(trithorax
(tryptamine-forming)
(tsai)
(tubulin-dimerizing)
(tungsten
(type
(tyramine-forming)
(u12-type)
(u2-type)
(uas)
(ubiquinone
(ubiquinone)
(udp)
(udp-4-dehydro-6-deoxy-d-glucose-forming)
(udp-d-xylose-forming)
(udp-forming)
(udp-l-arabinose-forming)
(ump)
(ump-forming)
(unspecific)
(uracil
(uracil)
(uracil-2'-o-)-methyltransferase
(uracil-5-)-methyl-transferase
(uracil-5-)-methyltransferase
(uracil-forming)
(uracil-specific)
(urea-
(uridine)
(uridine-2'-o-)-methyltransferase
(uridine-c5-)-methyltransferase
(uridine-n3-)-methyltransferase
(urocanate-forming)
(using
(vamp2,
(vamp3,
(vamp4,
(vanilloyl-glucose
(vesicle
(vii)
(vinylpyruvate)hydratase
(virulence-related)
(vitamin
(warfarin-insensitive)
(warfarin-sensitive)
(wild
(xenobiotic-exporting)
(yabukita)
(z)-2,3-didehydrotyrosine
(z)-3-hexen-1-ol
(z)-4-hydroxyphenylacetaldehyde
(z)-farnesyl
(z)-gamma-bisabolene
(z)-nonadeca-1,14-diene
(z)-phenylacetaldehyde-oxime
(z,e)-alpha-
(zn2+-exporting)
+
-
-bis(glutathione)-
-c-c-a
-d-galactose
-epoxidizing)
-mediated
-mono-
-o-beta-d-glucosyltransferase
0.6l
1
1'-(8alpha-fad)-l-histidine
1'-(8alpha-fmn)-l-histidine
1'-(phospho-5'-adenosine)-l-histidine
1'-(phospho-5'-uridine)-l-histidine
1'-beta-d-fructosyltransferase
1'-dioxygenase
1'-l-histidine
1'-oxidoreductase
1'-phospho-l-histidine
1(f)-beta-d-fructosyltransferase
1(f)-fructosyltransferase
1)
1,
1,1,1-trichloro-2,2-bis(4-chlorophenyl)ethane
1,1,1-trichloro-2,2-bis-(4-chlorophenyl)ethane
1,1,1-trichloroethane
1,1,2-trichloroethene
1,1,2-trichloroethylene
1,1-alpha-dioxygenase
1,1-beta-d-glucanohydrolase
1,1-dichloro-2,2-bis(4-chlorophenyl)ethane
1,1-dichloro-2,2-bis(4-chlorophenyl)ethene
1,1-dichloro-2,2-bis(4-chlorophenyl)ethylene
1,1-dichloro-2-(dihydroxy-4-chlorophenyl)-(4-chlorophenyl)ethene
1,1-dichloro-2-(dihydroxy-4-chlorophenyl)-(4-chlorophenyl)ethylene
1,1-dichloroethane
1,2':1',2-dianhydride)
1,2':2,3'-dianhydride)
1,2,3,5-tetrahydroxybenzene
1,2,3,5-tetrahydroxybenzene-pyrogallol
1,2,3,5-tetrahydroxybenzene:1,2,3-trihydroxybenzene
1,2,3,5-tetrahydroxybenzene:pyrogallol
1,2,3-tribromopropane
1,2,3-trihydroxybenzene:oxygen
1,2,4-trichlorobenzene
1,2,4-trihydroxybenzene:nad
1,2,4-trihydroxybenzene:nad+
1,2-(1,3)-alpha-mannosidase
1,2-1,3-alpha-d-mannan
1,2-1,6-alpha-d-mannan
1,2-alpha-d-glucosyl-branched-dextran
1,2-alpha-d-mannosidase
1,2-alpha-d-mannosyltransferase
1,2-alpha-glucosidase
1,2-alpha-glucuronidase
1,2-alpha-l-fucosidase
1,2-alpha-mannosidase
1,2-alpha-mannosyl-oligosaccharide
1,2-beta-d-fructan
1,2-beta-d-fructan:1,2-beta-d-fructan
1,2-beta-d-glucan
1,2-beta-fructan
1,2-beta-xylosyltransferase
1,2-bis(3,4-dimethoxyphenyl)propane-1,3-diol:hydrogen-peroxide
1,2-bis(4-hydroxy-3-methoxyphenyl)ethylene:oxygen
1,2-bis(4-hydroxyphenyl)-2-proponol
1,2-cis-dihydrodiol
1,2-cyclic
1,2-cyclic-inositol-phosphate
1,2-dehydroreticulinium
1,2-diacyl-3-beta-d-galactosyl-sn-glycerol
1,2-diacyl-sn-glycero-3-phosphocholine
1,2-diacyl-sn-glycerol:sterol
1,2-diacylglycerol
1,2-dichloroethane
1,2-dichloroethene
1,2-dichloroethylene
1,2-didehydropipecolate
1,2-didehydropipecolic
1,2-dihydrosantonin:nad(p)+
1,2-dihydrovomilenine
1,2-dihydrovomilenine:nadp+
1,2-dihydroxy-1,2,5,6,7,8-hexyhadronaphthalene
1,2-dihydroxy-1,2-dihydroxynaphthalene
1,2-dihydroxy-3-keto-5-methylthiopentene
1,2-dihydroxy-3-methylcyclohexa-3,5-diene-carboxylate
1,2-dihydroxy-5,6,7,8-tetrahydronaphthalene
1,2-dihydroxy-5-(methylthio)pent-1-en-3-one:oxygen
1,2-dihydroxy-6-methylcyclohexa-3,5-dienecarboxylate
1,2-dihydroxy-6-methylcyclohexa-3,5-dienecarboxylate:nad+
1,2-dihydroxy-7-hydroxymethylnaphthalene
1,2-dihydroxy-8-carboxynaphthalene
1,2-dihydroxy-8-methylnaphthalene
1,2-dihydroxy-phenanthrene
1,2-dihydroxyfluorene
1,2-dihydroxynaphthalene
1,2-dihydroxynaphthalene-6-sulfonate
1,2-dihydroxynaphthalene-6-sulphonate
1,2-dihydroxypropane
1,2-dioleoylphosphatidylethanolamine)
1,2-dioxygenase
1,2-dipalmitoylphosphatidylcholine)
1,2-diphosphodiesterase
1,2-dixoxygenase
1,2-epoxidase
1,2-hydrolase
1,2-lactonizing)
1,2-monooxygenase
1,2-oxidoreductase
1,2-oxygenase
1,2-phenylacetyl-coa
1,2-phosphomutase
1,2-propanediol
1,2-propanediol:nadp+
1,2-pyrocatechase
1,2-reductase
1,2-rhamnosyltransferase
1,25-(oh)2d3
1,25-dihydroxycholecalciferol
1,25-dihydroxyvitamin
1,3
1,3(1,3;1,4)-alpha-d-glucan
1,3,4,5
1,3,4,5,6-pentakisphosphate
1,3,4,5-tetrakisphosphate
1,3,4,5-tetrakisphosphate-5-phosphomonoesterase
1,3,4,6-tetrachloro-1,4-cyclohexadiene
1,3,4,6-tetrakisphosphate
1,3,4-trisphosphate
1,3,5-trihydroxybenzenehydrolase
1,3,6,8-tetrahydroxynaphthalene
1,3-(1,3)-beta-d-glucan
1,3-(1,3;1,4)-beta-d-glucan
1,3-(1,4)-beta-d-glucan
1,3-(1,6-)mannosyl-oligosaccharide
1,3-1,4-alpha-d-glucan
1,3-1,4-beta-d-glucan
1,3-1,4-beta-glucan
1,3-1,6-alpha-mannosidase
1,3-alpha-3,6-anhydro-l-galactosidase
1,3-alpha-d-glucan
1,3-alpha-d-mannosyltransferase
1,3-alpha-glucan
1,3-alpha-glucosidase
1,3-alpha-l-fucosidase
1,3-alpha-mannosidase
1,3-alpha-mannosyl-oligosaccharide
1,3-benzenediol
1,3-beta-d-glucan
1,3-beta-d-glucan-udp
1,3-beta-d-glucan:orthophosphate
1,3-beta-d-glucan:phosphate
1,3-beta-d-mannan
1,3-beta-d-oligoglucan:phosphate
1,3-beta-d-xylan
1,3-beta-d-xylosidase,
1,3-beta-galactosidase
1,3-beta-galactosyl-n-acetylhexosamine
1,3-beta-glucan
1,3-beta-glucan-uridine
1,3-beta-glucanosyltransferase
1,3-beta-glucosidase
1,3-beta-mannosidase
1,3-beta-oligoglucan
1,3-beta-xylanase
1,3-beta-xylosidase
1,3-bisphosphate
1,3-cyclohexanedione
1,3-diacylglycerol
1,3-diaminopropane
1,3-diazine
1,3-dichloro-2-propanol
1,3-dichloropropene
1,3-dichloropropylene
1,3-dihydroxybenzene
1,3-dimethyluroporphyrinogen
1,3-diphosphoglycerate
1,3-diphosphoglycerate-polyphosphate
1,3-galactosyltransferase
1,3-n-acetyl-beta-d-glucosaminyltransferase
1,3-pd:nad+
1,3-propanediol
1,3-propanediol:nad+
1,3-xylanase
1,3;1,4-beta-glucan
1,4,5
1,4,5,6-tetrahydro-6-oxonicotinate:ferredoxin
1,4,5,6-tetrakisphosphate
1,4,5-triphosphate
1,4,5-trisphosphate
1,4,5-trisphosphate-monoesterase
1,4,5-trisphosphate-sensitive
1,4-(1,3;1,4)-beta-d-glucan
1,4-alpha-d-glucan
1,4-alpha-d-glucan:1,4-alpha-d-glucan
1,4-alpha-d-glucan:1,4-alpha-d-glucan(d-glucose)
1,4-alpha-d-glucan:1,6-alpha-d-glucan
1,4-alpha-d-glucan:phosphate
1,4-alpha-galacturonidase
1,4-alpha-glucan
1,4-alpha-glucan:1,4-alpha-glucan
1,4-alpha-glucosidase
1,4-alpha-maltohexaosidase
1,4-alpha-maltohydrolase
1,4-alpha-maltotetrahydrolase
1,4-alpha-maltotetraohydrolase
1,4-alpha-maltotriohydrolase
1,4-alpha-oligoglucan
1,4-beta-cellobiohydrolase
1,4-beta-cellobiosidase
1,4-beta-d-galactanohydrolase
1,4-beta-d-glucan
1,4-beta-d-glucosyltransferase
1,4-beta-d-mannan
1,4-beta-d-mannosyltransferase
1,4-beta-d-oligo-d-glucan:phosphate
1,4-beta-d-xylan
1,4-beta-d-xylanohydrolase
1,4-beta-glucan
1,4-beta-glucosidase
1,4-beta-mannobiosidase
1,4-beta-n-acetyl-d-galactosaminyltransferase
1,4-beta-poly-n-acetylglucosaminidase
1,4-beta-xylan
1,4-beta-xylosidase
1,4-butanediamine
1,4-diaminobutane
1,4-dicarboxybenzoate
1,4-dichlorobenzene
1,4-diguanidinobutane
1,4-dihydroisonicotinate
1,4-dihydroxy-2-naphthoate
1,4-dihydroxy-2-naphthoate-lyase
1,4-dihydroxy-2-naphthoyl-coa
1,4-dihydroxy-2-naphtoate
1,4-dithiothreitol
1,4-glucan-6-(1,4-glucano)-transferase
1,4-lactonase
1,4-lactone
1,4-mannobiosidase
1,4-n-acetamidodeoxy-beta-d-glycohydrolase
1,4-n-acetyl-beta-glucosaminohydrolase
1,4-n-acetylgalactosaminyltransferase
1,4-n-acetylmuramidase
1,4alpha-glucan-protein
1,4galnac
1,5-alpha-l-arabinan
1,5-alpha-l-arabinanohydrolase
1,5-anhydro-d-arabino-hex-2-ulose
1,5-anhydro-d-fructose
1,5-anhydro-d-glucitol:nadp+
1,5-anhydro-d-glycero-hex-3-en-2-ulose
1,5-anhydro-d-mannitol:nadp+
1,5-bisdiphosphate
1,5-bisphosphate
1,5-bisphosphokinase
1,5-bispyrophosphate
1,5-dihydrocoenzyme
1,5-diphosphate
1,5-phosphomutase
1,6)transglucosidase
1,6-alpha-d-glucan
1,6-alpha-d-mannan
1,6-alpha-d-mannosyltransferase
1,6-alpha-d-xylosyltransferase
1,6-alpha-glucosidase
1,6-alpha-isomaltosidase
1,6-alpha-isomaltotriosidase
1,6-alpha-l-fucosidase
1,6-alpha-mannosidase
1,6-alpha-mannosyl-oligosaccharide
1,6-alpha-mannosyltransferase
1,6-alpha-xylosidase
1,6-anhydro-n-acetyl-beta-muramate
1,6-anhydro-n-acetyl-beta-muramic
1,6-anhydro-n-acetylmuramate
1,6-anhydro-n-acetylmuramic
1,6-beta-d-glucan
1,6-beta-d-mannan
1,6-beta-glucan
1,6-bisphosphatase
1,6-bisphosphate
1,6-d-galactosyltransferase
1,6-dihydroxy-5-methylcyclohexa-2,4-dienecarboxylate
1,6-dihydroxycyclohexa-2,4-diene-1-carboxylate
1,6-dioxygenase
1,6-diphosphatase
1,6-diphosphate
1,6-diphosphofructose
1,6-glucosidase
1,6-glucosyltransferase
1,6-hydrolase
1,6-l-fucosyl-n-acetyl-d-glucosaminylglycopeptide
1,6-oxidoreductase
1,6-phosphomutase
1,7-bisphosphatase
1,7-bisphosphate
1,7-diphosphatase
1,7-diphosphate
1,8-cineole
1,8-diazacyclotetradecane-2,9-dione
1,8-dihydroxynaphthalene-melanin
1,8a-dioxygenase
1,9a-dioxygenase
1,9alpha-dioxygenase
1,n(6)-ethenoadenine
1,n6-ethenoadenine
1-(1-alkenyl)-sn-glycero-3-phosphocholine
1-(1-alkenyl)-sn-glycero-3-phosphoethanolamine
1-(2-acetamido-2-deoxy-alpha-d-glucopyranosyl)-1d-myo-inositol
1-(2-amino-2-carboxyethyl)transferase
1-(2-carboxy-2-oxoethyl)transferase
1-(2-carboxyphenylamino)-1-deoxy-d-ribulose-5-phosphate
1-(3,5-dichloro-2,6-dihydroxy-4-methoxyphenyl)hexan-1-one
1-(3,5-dichloro-2,6-dihydroxy-4-methoxyphenyl)pentan-1-one
1-(4-amino-2-methylpyrimid-5-ylmethyl)-3-(beta-hydroxyethyl)-2-methylpyridinium-bromide
1-(4-hydroxyphenyl)-2-(methylamino)ethanol
1-(4-iodo-2,5-dimethoxyphenyl)-2-aminopropane
1-(4-iodo-2,5-dimethoxyphenyl)propan-2-amine
1-(5-phospho-d-ribosyl)-amp
1-(5-phospho-d-ribosyl)-atp:diphosphate
1-(5-phosphoribosyl)-5-[(5-phosphoribosylamino)methylideneamino]imidazole-4-carboxamide
1-(5-phosphoribosyl)-5-amino-4-imidazolecarboxylate
1-(5-phosphoribosyl)-atp
1-(hydroxycinnamoyl)-glucose:1-(hydroxycinnamoyl)-glucose
1-(sn-glycero-3-phospho)-1d-myo-inositol
1-16:0-2-18:1-phosphatidylcholine
1-16:0-2-18:2-digalactosyldiacylglycerol
1-16:0-2-18:2-phosphatidylcholine
1-18:1-2-16:0-digalactosyldiacylglycerol
1-18:1-2-16:0-monogalactosyldiacylglycerol
1-18:1-2-16:0-phosphatidylglycerol
1-18:1-2-16:1-monogalactosyldiacylglyceroldesaturase
1-18:1-2-16:2-monogalactosyldiacylglycerol
1-18:1-2-18:1-sn-glycerol-3-phosphocholine
1-18:1-2-18:2-phosphatidylcholine
1-18:1-2-18:3-phosphatidylcholinedesaturase
1-18:1-2-trans-16:1-phosphatidylglycerol
1-18:2-2-16:0-monogalactosyldiacylglycerol
1-18:2-2-16:0-phosphatidylglycerol
1-18:2-2-16:1-monogalactosyldiacylglycerol
1-18:2-2-16:2-monogalactosyldiacylglycerol
1-18:2-2-16:3-monogalactosyldiacylglycerol
1-18:2-2-18:1-phosphatidylcholine
1-18:2-2-18:2-digalactosyldiacylglycerol
1-18:2-2-18:2-monogalactosyldiacylglycerol
1-18:2-2-18:2-sn-glycerol-3-phosphocholine
1-18:2-2-18:3-digalactosyldiacylglycerol
1-18:2-2-18:3-phosphatidylcholine
1-18:2-2-trans-16:1-phosphatidylglycerol
1-18:3-2-16:0-monogalactosyldiacylglycerol
1-18:3-2-16:0-phosphatidylglycerol
1-18:3-2-16:1-monogalactosyldiacylglycerol
1-18:3-2-16:2-monogalactosyldiacylglycerol
1-18:3-2-18:1-phosphatidylcholine
1-18:3-2-18:2-phosphatidylcholine
1-2nm
1-3
1->2
1->3,1->4-beta-glucan
1->6-beta-d-glucan
1-[(3,5-dichloro-2,6-dihydroxy-4-methoxy)phenyl]hexan-1-one
1-acyl
1-acyl-2-lysophosphatidylserine
1-acyl-2-oleoyl-sn-glycero-3-phosphocholine,nadh:oxygen
1-acyl-2-oleoyl-sn-glycero-3-phosphocholine:nad+
1-acyl-glycerone-3-phosphate:long-chain-alcohol
1-acyl-sn-glycero-3-phosphate
1-acyl-sn-glycero-3-phosphocholine
1-acyl-sn-glycerol
1-acyl-sn-glycerol-3-phosphate
1-acyldihydroxyacetone-phosphate
1-acylglycero-3-phosphate
1-acylglycerol-3-phosphate
1-acylglycerolphosphate
1-acylglycerophosphate
1-acylglycerophosphocholine
1-acylglycerophosphoethanolamine
1-acylglycerophosphoserine
1-acylhydrolase
1-alkenyl-2-acylglycerol
1-alkenyl-glycero-3-phosphorylcholine:acyl-coa
1-alkenylglycerophosphocholine
1-alkenylglycerophosphoethanolamine
1-alkyl-2-acetyl-m-glycerol:cdpcholine
1-alkyl-2-acetyl-sn-glycero-3-phosphate
1-alkyl-2-acetyl-sn-glycero-3-phosphocholine
1-alkyl-2-acetyl-sn-glycerol
1-alkyl-2-acetylglycerol
1-alkyl-2-acetylglycerophosphocholine
1-alkyl-2-acyl-sn-glycero-3-phosphocholine:1-organyl-2-lyso-sn-glycero-3-phospholipid
1-alkyl-2-lyso-sn-glycero-3-p:acetyl-coa
1-alkyl-2-lyso-sn-glycero-3-phosphocholine
1-alkyl-2-lysolecithin
1-alkyl-sn-glycero-3-phosphoethanolamine
1-alkyl-sn-glycerol,tetrahydrobiopterin:oxygen
1-alkylglycerol
1-alkylglycerophosphocholine
1-alpha,25-dihydroxyvitamin
1-alpha-d-galactosyl-myo-inositol:sucrose
1-alpha-d-galactosyltransferase
1-alpha-d-glucosylmutase
1-alpha-d-glucosyltransferase
1-alpha-galactosyl-transferase
1-alpha-galactosyltransferase
1-alpha-hydroxylase
1-amino-2-propanol
1-aminocyclopropane
1-aminocyclopropane-1-carboxylate
1-aminocyclopropane-1-carboxylic
1-aminocyclopropanecarboxylate
1-aminopropan-2-ol-dehydrogenase
1-aminopropan-2-ol-nad+
1-archaetidyltransferase
1-b-glucosyltransferase
1-beta-aspartyl-n-acetyl-d-glucosaminylamine
1-beta-d-fructosyltransferase
1-beta-d-galactosyl-transferase
1-beta-d-glucosyltransferase
1-beta-galactosyltransferase
1-beta-galactotransferase
1-beta-glucosyltransferase
